"NSMicrophoneUsageDescription" = "ChatGPT uporablja vaš mikrofon za pretvorbo govora v besedilo z uporabo modela Whisper.";

"CFBundleDisplayName" = "ChatGPT";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT omogoča shranjevanje slik iz vaših klepetov.";

"gee pee tee" = "ge pe te";

"NSCameraUsageDescription" = "ChatGPT uporablja vašo kamero za snemanje fotografij za uporabo v vaših klepetih.";

"chat gee pee tee" = "čet ge pe te";

"NSLocationWhenInUseUsageDescription" = "ChatGPT uporablja vašo lokacijo za izboljšanje vaših klepetov.";

